[Info]
Translator=Bruno Eduardo
Language=Português do Brasil
Version=1.0.4

[Translation]
001=Erro
002=Estão faltando arquivos importantes
003=&Arquivo
004=&Linguagem
005=&Configurações
006=&Sair
007=&Salvar configurações
008=&Restaurar configurações
009=Copiar configurações para a Área de Transferência
010=Sítio na Internet -
011=A&juda
012=Ajuda na Internet
013=Sobre
014=Iniciar
015=Seção atual
016=Configurações de desfragmentação
017=Para mais programas gratuitos
018=Visite nossa página na Internet
019=Reduzir o uso de memória do MyDefrag enquanto estiver desfragmentando
020=Seleção de disco
021=Configurações avançadas
022=Opções do programa
023=Programas auxiliares
024=Sobre
025=Ação
026=Analisar apenas
027=Analisar e desfragmentar
028=Otimização diária: desfragmentar rapidamente e otimizar o(s) disco(s) selecionado(s)
029=Otimização semanal: desfragmentar e otimizar o(s) disco(s) selecionado(s)
030=Otimização mensal: desfragmentar profundamente e otimizar o(s) disco(s) selecionado(s)
031=Analisar, desfragmentar e mover para o fim do disco
032=Analisar e ordenar por nome. [LENTO]
033=Analisar e ordenar por tamanho (menores primeiro). [LENTO]
034=Analisar e ordenar pelo último acesso (mais recentes primeiro). [LENTO]
035=Analisar e ordenar pela última modificação (mais antigos primeiro). [LENTO]
036=Analisar e ordenar pela data de criação (mais antigos primeiro). [LENTO]
037=Depuração
038=Sem depuração
039=Erros fatais
040=Mensagens de aviso
041=Mensagens gerais do progresso
042=Mensagens detalhadas do progresso
043=Informações detalhadas de arquivo
044=Mensagens detalhadas de procura de lacunas
045=Mensagens detalhas de preenchimento de lacunas
046=Ordem de seleção
047=Ascendente
048=Descendente
049=Velocidade
050=Espaço livre
051=Desfragmentar todos os discos
052=Limpar todos os discos
053=Esvaziar a Lixeira em todos os discos
054=Executar as opções do limpador antes de desfragmentar
055=Tocar som quando terminar
056=Mostrar Registro de Atividades após desfragmentar
057=Ação após desfragmentar
058=Nenhuma
059=Desligar
060=Reiniciar
061=Modo de espera
062=Hibernar
063=Encerrar sessão
064=Clique no botão com a letra do disco para mostrar suas informações
065=Desfragmentar este disco
066=Limpar este disco
067=Esvaziar a Lixeira deste disco
068=Espaço total
069=Espaço em uso
070=Espaço livre
071=Rótulo
072=Sistema de arquivos
073=Número de série do volume
074=Tamanho do grupamento
075=Número de setores
076=Informações do Disco
077=Incluir
078=Os itens para serem desfragmentados e otimizados.
079=Por exemplo:
080=(Isto irá sobrescrever a seleção de discos)
081=Excluir arquivos ou pastas que combinam com a palavra-filtro.
082=Mover estes arquivos para o fim (Arquivos que ocupam muito espaço)
083=Arquivos e Pastas para serem movidos para o final. (Arquivos que ocupam muito espaço)
084=Executar antes
085=Selecione
086=Comando para executar antes de iniciar tudo
087=Limpar seleção
088=Executar depois
089=Comando para executar depois de terminar tudo
090=Selecione a Velocidade (100 = max)
091=Criar Registro de Atividades
092=Usar o local padrão do Registro de Atividades
093=Definir local do arquivo de Registro de Atividades
094=Verificar atualizações no início
095=Detectar discos removíveis no início
096=Detectar disquetes no início
097=Detectar discos de RAM no início
098=Apagar arquivo(s) de Registro de Atividades na saída
099=Usar padrão de arquivos que ocupam muito espaço
100=Salvar configurações ao sair
101=Ocultar tarefa agendada
102=Fechar o MyDefrag quando concluir
103=Fechar MyDefragPowerGUI após a desfragmentação ter terminado
104=Mostrar informações sobre atualizações no painel direito
105=Usar o CCleaner ao invés do Limpador interno
106=Esta opção mostra informações sobre as versões instaladas e as versões
107=mais atuais.  Estas informações são obtidas na Internet e, assim sendo, 
108=necessitam de uma conexão com a Internet.
109=Os arquivos que ocupam muito espaço são aqueles de pouca importância e grande
110=tamanho. O MyDefrag  movê-los-á para trás dos diretórios e dos arquivos normais,
111=para  fazê-los  mais  acessíveis. Você  encontrará  a  lista interna de arquivos  que
112=ocupam muito espaço em http://www.mydefrag.com/ na seção FAQ.
113=Você pode adicionar mais arquivos à lista na aba Configurações avançadas.
114=Ajustar transparência
115=Restaurar transparência
116=Salvar configurações de transparência
117=Instalação do Windows
118=Instalação do protetor de tela
119=Agendar uma desfragmentação
120=Limpeza do sistema
121=Apagar dados confidenciais do espaço livre do disco rígido
122=Desfragmentação do arquivo de paginação
123=Enviar um e-mail ao autor
124=Comentários e dúvidas
125=Créditos
126=Programa MyDefrag
127=Tradução para Português
128=Tradução para Búlgaro
129=Tradução para Francês
130=Tradução para Espanhol
131=Tradução para Alemão
132=Tradução para Holandês
133=Tradução para Italiano
134=Tradução para Romeno
135=Tradução para Sueco
136=Tradução para Húngaro
137=Tradução para Polonês
138=Tradução para Catalão
139=Tradução para Japonês
140=Tradução para Português do Brasil
141=Tradução para Esloveno
142=Tradução para Russo
143=Tradução para Grego
144=Tradução para Chinês (Tradicional)
145=Tradução para Chinês (Simplificado)
146=Tradução para Tcheco
147=Tradução para Sérvio
148=Tradução para Eslavo
149=Tradução para Valenciano
150=Tradução para Hebraico
151=Tradução para Croata
152=Tradução para Indonésio
153=Tradução para Ucraniano
154=Tradução para Turco
155=Tradução para Coreano
156=Tradução para Dinamarquês
157=Tradução para Finlandês
158=Tradução para Vietnamita
159=Tradução para Norueguês
160=Tradução para Letão
161=Tradução para Arábico
162=Informações sobre o computador
163=Sistema operacional
164=Service pack
165=Data de instalação
166=Processador
167=Memória
168=Tempo de funcionamento [dd:hh:mm:ss]
169=Sair
170=A desinstalação já está sendo executada. Saindo...
171=MyDefragPowerGUI está sendo executada, por favor, feche-a antes de desinstalar
172=O local de instalação não foi encontrado
173=A GUI não foi encontrada no local da instalação
174=São necessárias permissões de administrador para desinstalar MyDefragPowerGUI. Saindo...
175=Desinstalar
176=Sim
177=Uma vez
178=Diariamente
179=Semanalmente
180=Mensalmente
181=Quando inativo
182=No início
183=No Registro de Usuário
184=Nada foi selecionado
185=Dúvidas sobre a MyDefragPowerGUI
186=Salvar
187=Configurações salvas com sucesso
188=Linguagem
189=Adicionar a GUI ao início do Windows
190=Criar atalho na Área de Trabalho
191=Criar pasta no menu Iniciar
192=Criar atalho na barra de "Inicialização Rápida"
193=Criar ponto de restauração
194=Instalar MyDefragPowerGUI em
195=Procurar e selecionar a pasta
196=Por favor, aguarde
197=&Instalar
198=&Remover
199=Aguardar (minutos)
200=Não desfragmentar se a última execução ocorreu a menos de X horas
201=Barra de estado
202=Barra de estado completa
203=Linha de topo apenas (sem nomes de arquivos)
204=Sem barra de estado
205=Alternativo
206=Selecione um "script" do MyDefrag para executar
207=Criar um "script" baseado nas configurações da GUI
208=Nome de Usuário
209=Senha
210=Hora/Data
211=Data de início
212=Intervalo
213=Atraso
214=Aguardar x Segundos antes de iniciar o MyDefrag após a iniciação
215=Dom
216=Seg
217=Ter
218=Qua
219=Qui
220=Sex
221=Sab
222=Criar tarefa
223=Modificar tarefa
224=Apagar tarefa
225=Usuário Atual
226=Todos os Usuários
227=Limpar a pasta de arquivos temporários
228=Limpar a pasta de arquivos recentes
229=Limpar o cache do Internet Explorer
230=Limpar a pasta de cookies
231=Limpar a pasta do histórico
232=Limpar a pasta de arquivos temporários do Windows
233=Esvaziar a pasta prefetch
234=Otimização do registro
235=Não
236=Executar
237=Disco
238=Tem certeza?
239=MyDefragPowerGUI removida com sucesso
240=Tipo
241=Repetir X Vezes
242=Valores mais altos demorarão mais, porém serão mais efetivos
243=Nenhuma Senha definida
244=Percentual
245=Parar
246=Aplicar
247=Na próxima iniciação
248=Em toda iniciação
249=Contagem regressiva para cancelar a desfragmentação
250=segundos
251=Não desfragmentar (desinstalar)
252=Não há espaço suficiente para instalar a MyDefragPowerGUI!
253=Atualizar
254=Agendador de Tarefas
255=Tarefa agendada com sucesso
256=Tarefa apagada com sucesso
257=Não foi possível apagar a tarefa, por favor, tente de novo
258=Selecione uma pasta para instalar MyDefragPowerGUI
259=Imprimir
260=Inativo
261=Ativo
262=Fechar
263=Apagar
264=Selecione o Registro de Atividades
265=Registro de Atividades
266=&Ver arquivo de Registro de Atividades
267=Erro ao conectar ao servidor.
268=Você pode se conectar a Internet
269=Você pode acessar este sítio
270=Seu firewall não está bloqueando o acesso deste programa à Internet
271=Devido à EULA de Sysinternals
272=PageDefrag não está incluído e deve
273=ser baixado do sítio da Microsoft
274=Por favor, verifique o seguinte:
275=MyDefrag de Jeroen Kessels
276=não está incluído neste arquivo
277=e deve ser baixado.
278=Arquivo de Registro de Atividades ainda não foi criado
279=Verificar atualizações
280=Deseja agendar apenas para o usuário atual?
281=Excluir
282=Consolidar o espaço livre
283=Tamanho dos Arquivos que ocupam muito espaço em MB
284=já está sendo executado
285=Baixar e instalar atualizações
286=Manter configurações e Registros de Atividades
287=Precisa ser executado na mesma pasta da MyDefragPowerGUI
288=Transferência
289=Extração
290=Baixando
291=Transferência completa.
292=Erro na Transferência.
293=MB.
294=MB baixados.
295=você quer baixá-los?
296=Registro de Mudanças
297=Bloquear o computador
298=Cores do MyDefrag
299=Espaço livre do disco
300=Dados desconhecidos
301=Arquivos sem fragmentos
302=Arquivos sem fragmentos sendo processados
303=Arquivos fragmentados
304=Arquivos fragmentados sendo processados
305=Arquivos que não podem ser movidos
306=Arquivos que não podem ser movidos sendo processados
307=Arquivos já processados
308=O arquivo está sendo lido ou escrito no momento
309=Capturar tela
310=Remover tarefa agendada
311=Remover protetor de tela
312="Scripts" personalizados
313=Discos de memória "flash"
314=MyDefrag está sendo executado em segundo plano
315=Clique no botão com a letra do disco para mostrar suas informações
316=Executar de uma unidade U3, por favor, baixe a nova versão do nosso sítio na Internet.
317=Agendador de Tarefas
318=Já foi executado, por favor, reinicie
319=Atualizar automaticamente o atualizador interno
320=Installed successful